"OK" = "OK";
"All subscriptions" = "Všechna předplatná";
"Privacy" = "Soukromí";
"Privacy policy" = "Zásady ochrany osobních údajů";
"Purchases restored successfully!" = "Nákupy byly úspěšně obnoveny!";
"Restore" = "Obnovit";
"Restore purchases" = "Obnovit nákupy";
"Terms" = "Podmínky";
"Terms and conditions" = "Pravidla a podmínky";
"Annual" = "Roční";
"6 Month" = "6 měsíců";
"3 Month" = "3 měsíce";
"2 Month" = "2 měsíce";
"Monthly" = "Měsíční";
"Weekly" = "Týdně";
"Lifetime" = "Život";
"%d%% off" = "%d%% sleva";
"Continue" = "Pokračovat";
"Default_offer_details_with_intro_offer" = "Začněte {{ sub_offer_duration }} zkušební období, poté {{ total_price_and_per_month }}.";
"Something went wrong" = "Něco se pokazilo";
